tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "thoughtbot/formulae"

brew "ctags"
brew "fzf"
brew "git"
brew "rbenv"
brew "rcm"
brew "ruby-build"
brew "the_silver_searcher"
brew "tmux"
brew "vim"

cask "1password"
cask "balenaetcher"
cask "evernote"
cask "fork"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "keepingyouawake"
cask "slack"
cask "spotify"
cask "the-unarchiver"
cask "vlc"
